#+title: LINAC’62
#+venue: Upton, Long Island, New York, USA
#+eventdate: 1962-08-20/1962-08-24

[[file:all-jacow-events.org][All JACoW Events]]


* Export


#+begin_src emacs-lisp :eval t
  (let ((org-time-stamp-custom-formats
         '("<%Y-%m-%d>" . "%Y-%m-%d %a %H:%M"))
        (org-display-custom-times 't))
    (org-table-map-tables
     (lambda ()
       (org-table-export
        (concat "./csv/" (file-name-base) (org-entry-get (point) "TAGS") ".tsv")
        "orgtbl-to-tsv"))))
#+end_src

#+RESULTS:
: Mapping tables: done


